<!DOCTYPE html>
<html>
<head>
</head>
<body>
<div class="history">
<div class="container">
<div class="row">
<div class="col-lg-5 col-md-5 col-sm-5 col-xs-12 history-images">
<div class="image-carousel">
<div id="owl-image-carousel" class="owl-image-carousel owl-carousel owl-theme" style="opacity: 1; display: block;">
<div class="image-carousel-item"><img src="https://vietdent-website.herokuapp.com/images/history1.jpg" alt="" /></div>
<div class="image-carousel-item"><img src="https://vietdent-website.herokuapp.com/images/history2.jpg" alt="" /></div>
<div class="image-carousel-item"><img src="https://vietdent-website.herokuapp.com/images/history3.jpg" alt="" /></div>
<div class="image-carousel-item"><img src="https://vietdent-website.herokuapp.com/images/history4.jpg" alt="" /></div>
</div>
<div id="next-image-carousel" class="carousel-btn carousel-next"></div>
<div id="prev-image-carousel" class="carousel-btn carousel-prev"></div>
</div>
</div>
<div class="col-lg-7 col-md-7 col-sm-7 col-xs-12 history-text">
<h3>Giới thiệu Nha Khoa VietDent</h3>
<p>05 Tháng Mười 2019</p>
<p>Nha Khoa Vietdent được th&agrave;nh lập năm 2012. Địa chỉ đầu ti&ecirc;n của Nha khoa m&agrave; khu vực cầu L&ograve; Gốm, quận 8. Thời điểm đ&oacute;, nha khoa hoạt động dưới dạng ph&ograve;ng kh&aacute;m gia đ&igrave;nh. Tuy nhi&ecirc;n, theo sự ph&aacute;t triển của ph&ograve;ng kh&aacute;m v&agrave; để đ&aacute;p ứng cho sự tiện lợi của kh&aacute;ch h&agrave;ng, nha khoa chuyển về quận 5, TP.HCM. Khoảng thời gian n&agrave;y, từ cuối năm 2015 đến giữa năm 2017 nha khoa hoạt động tại một khu phố trong phường 7, quận 5. Trong khoảng 1,5 năm, vị tr&iacute; n&agrave;y kh&ocirc;ng c&ograve;n đ&aacute;p ứng được nhu cầu ng&agrave;y c&agrave;ng tăng cũng như sự thuận tiện về mặt giao th&ocirc;ng của kh&aacute;ch h&agrave;nh, một lần nữa, ch&uacute;ng t&ocirc;i đ&atilde; dời địa điểm tới địa chỉ 222 Trần Ph&uacute;, Phường 9, Quận 5. V&agrave; trở th&agrave;nh một trung t&acirc;m nha khoa tổng qu&aacute;t với thế mạnh l&agrave; Chỉnh Nha (Niềng răng).</p>
<p>Sau một qu&aacute; tr&igrave;nh hơn 7 năm ph&aacute;t triển, hiện tại ph&ograve;ng kh&aacute;m quy tụ c&aacute;c B&aacute;c Sĩ chuy&ecirc;n khoa Răng H&agrave;m Mặt đều tốt nghiệp tại Đại Học Y Dược TP.HCM, vốn l&agrave; một trường y khoa c&oacute; truyền thống l&acirc;u đời. Hơn thế nữa, c&aacute;c B&aacute;c Sĩ tham gia điều trị đều đ&atilde; c&oacute; tr&igrave;nh độ sau đại học (Thạc sĩ, Chuy&ecirc;n khoa 1, Nội tr&uacute;, Nghi&ecirc;n cứu sinh) v&agrave; được đ&agrave;o tạo chuy&ecirc;n s&acirc;u c&aacute;c lĩnh vực Chỉnh Nha, Phẫu Thuật v&agrave; Phục H&igrave;nh,... Qu&yacute; kh&aacute;ch ho&agrave;n to&agrave;n c&oacute; thể y&ecirc;n t&acirc;m khi đến với ch&uacute;ng t&ocirc;i với phương ch&acirc;m: "Perfect smile, perfect service" - nụ cười ho&agrave;n hảo, dịch vụ ho&agrave;n hảo.</p>
</div>
</div>
</div>
</div>

  <script>
    document.addEventListener('DOMContentLoaded', function () {
      var prevBtn = '<em class="fa fa-angle-left"></em>';
      var nextBtn = '<em class="fa fa-angle-right"></em>';
      document.getElementById('next-image-carousel').innerHTML = nextBtn;
      document.getElementById('prev-image-carousel').innerHTML = prevBtn;
    });
  </script>
</body>
</html>